{
    "eventDetail": {
        "Artvin": {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Artvin-2611076.jpg/1920px-Artvin-2611076.jpg",
            "content": "Türkiye'nin Karadeniz Bölgesi'nin Doğu Karadeniz Bölümü'nde yer alan, Karadeniz'e kıyısı bulunan bir ildir. İl, Türkiye'nin Gürcistan'la olan sınırında yer alan kuzeydoğu köşesidir. Doğusunda Ardahan ili, güneyinde Erzurum ili ve batısında Rize ili vardır.2019 Yılı verilerine göre nüfusu 170.875’dir.Bu nüfusun %62,4'ü şehirlerde yaşamaktadır. İlin yüzölçümü 7.436 km²'dir. İlde km²'ye 23 kişi düşmektedir. (Bu sayı merkez ilçede 30'dur.) İl merkezinin denizden yüksekliği: 530 m.'dir.2020 yılında TÜİK verilerine göre merkez ilçeyle beraber 9 İlçe,belediye, bu belediyelerde 39 mahalle ve ayrıca 320 köyü vardır.Coğrafi ve kültürel yapısıyla Anadolu'nun diğer bölgelerinden keskin çizgilerle ayrılır. Yüzey şekilleri çok engebelidir. İklim çeşitliliği fazladır. İlin en önemli akarsuyu,1956 yılına kadar adını veren Çoruh Nehri'dir. Artvin boğalarıyla meşhur bir il olup simgesi boğadır. Artvin il topraklarının yaklaşık %55’ini ormanlık alanlar kaplamıştır. Murgul'da bakır madeni vardır. Tarihte genellikle Livane ve Çoruh adıyla bilinir. Artvin il nüfusunu Gürcüler, Hemşinliler, Ahıska Türkleri ve Lazlar oluşturur.Millî parklarıyla ünlüdür. Şavşat ilçesinde bulunan Karagöl Sahara Millî Parkı içerisinde bulunan Şavşat-Karagöl ve Borçka-Karagöl turistik yerlerden bazılarıdır. Efeler-Gorgit Tabiatı Koruma Alanı esas olmak üzere Camili yöresi Birleşmiş Milletler Eğitim, Bilim ve Kültür Örgütü tarafından biyosfer rezerv alanı olarak belirlenen Türkiye'deki tek bölgedir ve bir dünya mirası olarak görülmektedir.İlin bir önceki adı Çoruh olup, TBMM'nde kabul edilen 17 Şubat 1956 tarih ve 6668 sayılı kanunla Artvin olmuştur."
        },
        "Erzurum": {
            "image": "https://im.haberturk.com/2021/06/16/ver1623852811/3106238_810x458.jpg",
            "content": " Erzurum Ovası'nın güneydoğu kenarında, bu ova ile Palandöken dağının temas sahasında kurulmuş olan Erzurum şehri, 758.279 [2] nüfusu ile Doğu Anadolu Bölgesi'nin en büyük üçüncü ilidir. Denizden yüksekliği yaklaşık 1900 m olan Erzurum, tarihin ilk dönemlerinden beri yerleşim yeridir. Şehir, tarihî eserleri ve kış sporları tesisleriyle de tanınır. Yüzölçümü bakımından Türkiye'nin en büyük dördüncü ili olan Erzurum'da, temel geçim kaynağı tarım ve hayvancılık olup şehir son yıllarda kış turizmiyle de öne çıkmaktadır. Soğuk iklimi sebebiyle sanayisi gelişmemiştir. 25.005 km² yüzölçümüne sahip il arazisinin %15,17'si tarımsal amaçlı olarak kullanılabilir konumdadırƒ"
        },
        "Kocaeli": {
            "image": "https://kosano.org.tr/wp-content/uploads/2013/09/manzara.jpg",
            "content": "Şehir, ülkenin en büyük sanayi ve ticaret kentlerinden biridir. Kocaeli; SEGE-2011 sıralamasına göre İstanbul, Ankara ve İzmir'den sonra en gelişmiş şehirdir. 2022 itibarıyla 2.033.441 kişilik nüfusa sahiptir.[3] Adını 1320 yılında İzmit yöresini fetheden Akça Koca'dan almaktadır. İstanbul, Bursa, Sakarya, Yalova illeriyle komşudur."
        },
        "Kars": {
            "image": "https://i4.hurimg.com/i/hurriyet/75/1110x740/5fe45b990f254427609912b7.jpg",
            "content": " Türkiye'nin rakımı en yüksek il merkezlerinden biri olan, köyleri ile birlikte nüfusu 100 bini aşan (Şehir merkezi: 90.523, toplam: 118.201) şehirlerinden biridir. Merkez ilçeye bağlı, 23 mahalle ve 72 köy bulunmaktadır. Çeşitli etnisitelerin birlikte yaşadığı il merkezinde kültürel farklılıklardan ve zenginliklerden bahsetmek mümkün olup kozmopolit bir yapı söz konusudur.[1] Kars, Kültür ve Turizm Bakanlığının 2023 yılı için Türkiye Turizm Stratejisi 2023 ve Turizm Stratejisi Eylem Planı kapsamına alınan 15 il merkezinden birisidir. Bu proje ile hedeflenen, il merkezlerini Kültür Turizmi Geliştirilecek Marka Kentler ilan edip gelişmelerini sağlamaktır. Kars, geçmişte Bagratlı Krallığı'na ve Cenub-u Garbi Kafkas Hükûmeti'ne (Güneybatı Kafkasya Cumhuriyeti) başkentlik yapmış bir sınır şehridir. Bu özelliği ile Türkiye'de herhangi bir ülkeye başkentlik yapmış ender şehirlerden Türkiye'nin Kafkasya'ya açılan kapısı konumundaki bu şehir, Kafkas Üniversitesinin açılmasıyla hızla gelişmeye başlamış ve zaman içinde bir öğrenci kenti durumuna gelmiştir. Ayrıca şehir merkezine altı kilometre uzaklıktaki havalimanı sayesinde de bölgesinde ulaşım ağının kesiştiği bir noktada yer alır. Bunun dışında kara ve demir yolu ağlarıyla ülkenin diğer yerleşim birimlerine ulaşımda da bir sorun yoktur."
        },
        "İzmir": {
            "image": "https://www.elcidtour.com/wp-content/uploads/2021/01/Tourist-attractions-in-Izmir.jpg",
            "content": "Ülkenin nüfus bakımından en kalabalık üçüncü şehridir. Ekonomik, tarihi ve sosyo-kültürel açıdan önde gelen şehirlerden biridir. Nüfusu 2021 itibarıyla 4.425.789 kişidir. Yüzölçümü olarak ülkenin yirmi üçüncü büyük ilidir.[6][7] Etrafı Aydın, Balıkesir, Manisa illeri ve Ege Denizi ve Ege Adaları ile çevrilidir.[8]"
        }
    }
}